{"id":2,"date":"2024-04-12T23:29:46","date_gmt":"2024-04-12T20:29:46","guid":{"rendered":"http:\/\/localhost\/?page_id=2"},"modified":"2024-04-12T23:29:46","modified_gmt":"2024-04-12T20:29:46","slug":"sample-page","status":"publish","type":"page","link":"http:\/\/localhost\/sample-page\/","title":{"rendered":"\u0394\u03b5\u03af\u03b3\u03bc\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2"},"content":{"rendered":"\n<p>\u0391\u03c5\u03c4\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1. \u0395\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03ac\u03c1\u03b8\u03c1\u03bf \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf \u03b3\u03b9\u03b1\u03c4\u03af \u03b8\u03b1 \u03bc\u03b5\u03af\u03bd\u03b5\u03b9 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03bc\u03ad\u03c1\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03b8\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf \u03bc\u03b5\u03bd\u03bf\u03cd \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7\u03c2(\u03c3\u03c4\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b8\u03ad\u03bc\u03b1\u03c4\u03b1). \u039f\u03b9 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03bf\u03b9 \u03be\u03b5\u03ba\u03b9\u03bd\u03bf\u03cd\u03bd \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03a0\u03b5\u03c1\u03af \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03c4\u03bf\u03c5 \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c5. \u039c\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bb\u03ad\u03b5\u03b9 \u03ba\u03ac\u03c4\u03b9 \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03cc:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\"><p>\u039d\u03b1\u0384&#8217;\u03bc\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03b5\u03b3\u03c9! \u0395\u03af\u03bc\u03b1\u03b9 \u03b4\u03b9\u03b1\u03bd\u03bf\u03bc\u03ad\u03b1\u03c2 \u03bc\u03b5 \u03c0\u03bf\u03b4\u03ae\u03bb\u03b1\u03c4\u03bf \u03c4\u03b7\u03bd \u03b7\u03bc\u03ad\u03c1\u03b1, \u03b5\u03bc\u03c0\u03bd\u03b5\u03c5\u03c3\u03bc\u03ad\u03bd\u03bf\u03c2 \u03c4\u03c1\u03b1\u03b3\u03bf\u03c5\u03c3\u03c4\u03b9\u03ba\u03ae\u03c2 \u03c4\u03bf \u03b2\u03c1\u03ac\u03b4\u03c5 \u03ba\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c2 \u03bc\u03bf\u03c5. \u0396\u03c9 \u03c3\u03c4\u03b7\u03bd \u03a3\u03b1\u03bd\u03c4\u03bf\u03c1\u03af\u03bd\u03b7 \u03ba\u03b1\u03b9 \u03ad\u03c7\u03c9 \u03ad\u03bd\u03b1 \u03c3\u03ba\u03cd\u03bb\u03bf \u03c0\u03bf\u03c5 \u03c4\u03bf\u03bd \u03bb\u03ad\u03bd\u03b5 \u03ac\u03c1\u03b3\u03bf, \u03ba\u03b1\u03b9 \u03bc\u03bf\u03c5 \u03b1\u03c1\u03ad\u03c3\u03bf\u03c5\u03bd \u03bf\u03b9 \u03b2\u03bf\u03c5\u03c4\u03b9\u03ad\u03c2 \u03c3\u03c4\u03b7 \u03b8\u03ac\u03bb\u03b1\u03c3\u03c3\u03b1.<\/p><\/blockquote>\n\n\n\n<p>&#8230;\u03ae \u03ba\u03b1\u03c4\u03b9 \u03c3\u03b1\u03bd \u03b1\u03c5\u03c4\u03cc:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\"><p>\u0397 \u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b1 \u03a7\u03a8\u03a9 \u0391\u0395 \u03b9\u03b4\u03c1\u03cd\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf 1971, \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b5\u03c2 \u03c3\u03c4\u03bf \u03ba\u03bf\u03b9\u03bd\u03cc \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03af\u03b4\u03c1\u03c5\u03c3\u03ae \u03c4\u03b7\u03c2. \u0392\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7 \u0393\u03ba\u03bf\u03b8\u03b1\u03bc \u03a3\u03b9\u03c4\u03c5, \u03bc\u03b5 1.000 \u03b5\u03c1\u03b3\u03b1\u03b6\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03b5\u03b9 \u03cc\u03bb\u03b5\u03c2 \u03c4\u03b9\u03c2 \u03ba\u03b1\u03c4\u03b1\u03c0\u03bb\u03b7\u03c4\u03b9\u03ba\u03ad\u03c2 \u03c4\u03b7\u03c2 \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b5\u03c2 \u03c3\u03c4\u03b7\u03bd \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c4\u03b7\u03c2 \u03c0\u03cc\u03bb\u03b7\u03c2.<\/p><\/blockquote>\n\n\n\n<p>\u03a9\u03c2 \u03bd\u03ad\u03bf\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03c4\u03bf\u03c5 WordPress, \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03ac\u03c4\u03b5 \u03c3\u03c4\u03b7 <a href=\"http:\/\/localhost\/wp-admin\/\">\u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03ae \u03c3\u03b1\u03c2<\/a> \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bd\u03ad\u03b5\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c3\u03b1\u03c2. \u039d\u03b1 \u03c0\u03b5\u03c1\u03ac\u03c3\u03b5\u03c4\u03b5 \u03cc\u03bc\u03bf\u03c1\u03c6\u03b1!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0391\u03c5\u03c4\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1. \u0395\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03ac\u03c1\u03b8\u03c1\u03bf \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf \u03b3\u03b9\u03b1\u03c4\u03af \u03b8\u03b1 \u03bc\u03b5\u03af\u03bd\u03b5\u03b9 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03bc\u03ad\u03c1\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03b8\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf \u03bc\u03b5\u03bd\u03bf\u03cd \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7\u03c2(\u03c3\u03c4\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b8\u03ad\u03bc\u03b1\u03c4\u03b1). \u039f\u03b9 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03bf\u03b9 \u03be\u03b5\u03ba\u03b9\u03bd\u03bf\u03cd\u03bd \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03a0\u03b5\u03c1\u03af \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03c4\u03bf\u03c5 \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c5. \u039c\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bb\u03ad\u03b5\u03b9 \u03ba\u03ac\u03c4\u03b9 \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03cc: \u039d\u03b1\u0384&#8217;\u03bc\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03b5\u03b3\u03c9! \u0395\u03af\u03bc\u03b1\u03b9 \u03b4\u03b9\u03b1\u03bd\u03bf\u03bc\u03ad\u03b1\u03c2 \u03bc\u03b5 \u03c0\u03bf\u03b4\u03ae\u03bb\u03b1\u03c4\u03bf \u03c4\u03b7\u03bd \u03b7\u03bc\u03ad\u03c1\u03b1, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages\/2"}],"collection":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/comments?post=2"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/wp-json\/wp\/v2\/pages\/2\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/wp-json\/wp\/v2\/media?parent=2"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}